[
  {
    "model": "products.product",
    "pk": 1,
    "fields": {
      "name": "Крепость Апокалипсиса Том 1-10",
      "description": "Что ты можешь сделать, если тебя приняли за убийцу? Ничего. И вот тебя отправляют в тюрьму. Кстати, тебе очень повезло: твои соседи по камере одни из самых опасных головорезов в тюрьме. Серьёзно, ты счастливчик. Особенно когда зомби атакуют...",
      "price": "1984.00",
      "quantity": 12,
      "image": "products/images/Крепость_Апокалипсиса_hkJp26U.png",
      "category": 1
    }
  },
  {
    "model": "products.product",
    "pk": 2,
    "fields": {
      "name": "Дандадан",
      "description": "Призраки, монстры, инопланетяне, подростковая романтика, сражения!.. В этой серии есть все! Такакура, одержимый оккультизмом, не верящий в призраков, и Аясэ, девушка, не верящая в пришельцев, пытаются преодолеть свои разногласия, когда сталкиваются с паранормальными явлениями! Эта манга — не от мира сего!",
      "price": "1984.00",
      "quantity": 53,
      "image": "products/images/Дандадан_Z185zTb.png",
      "category": 1
    }
  },
  {
    "model": "products.product",
    "pk": 3,
    "fields": {
      "name": "Волейбол!!",
      "description": "Хината Шоё, увидев один волейбольный матч, стремится стать «маленьким гигантом» и вступает в волейбольный клуб средней школы. С трудом собрав разношерстную команду, ему удается принять участие в соревнованиях средних школ. Там их путь пересекается с Кагеямой Тобио по прозвищу «король площадки». И хотя его команда потерпела унизительное поражение, Шоё намерен продолжать занятия волейболом и отомстить Кагеяме. И что же из этого получится, вы узнаете прочитав мангу «Haikyuu!!».",
      "price": "1500.00",
      "quantity": 6,
      "image": "products/images/Haikyuu_nO3aNii.png",
      "category": 1
    }
  },
  {
    "model": "products.product",
    "pk": 4,
    "fields": {
      "name": "Необъятный океан",
      "description": "Новая жизнь Китахары Иори начинается с момента поступления в колледж, который находится на берегу океана в городе Идзу. В предвкушении новых эмоций парень отправляется в дазин своего дяди «Необъятный океан». Здесь его ждет красивый океан, прекрасные женщины и мужчины, что любят дайвинг и алкоголь. Сможет ли Иори прожить студенческую жизнь своей мечты?",
      "price": "5000.00",
      "quantity": 4,
      "image": "products/images/Необъятный_океан_TOpUFE1.png",
      "category": 1
    }
  },
  {
    "model": "products.product",
    "pk": 5,
    "fields": {
      "name": "Любовный совет от великого герцога из Ада",
      "description": "Девушка твоей мечты едва ли знает о твоем существовании. Твои друзья не в силах тебе помочь. Твоя семья невежественна. Так куда же обратиться за советом о любви? Кто же предоставит эту необходимую помощь для влюбленных? Если ты обычный подросток Пауль, ты вызовешь мощного демона из глубин ада и, честно говоря, понадеешься на лучшее.",
      "price": "4000.00",
      "quantity": 4,
      "image": "products/images/Love_Advice_from_the_Great_Duke_of_Hell_NM7vNcj.png",
      "category": 3
    }
  },
  {
    "model": "products.product",
    "pk": 6,
    "fields": {
      "name": "Поднятие уровня в одиночку",
      "description": "10 лет назад раскрылись врата в другой мир, где людям дозволено убивать монстров. Так появились охотники, преследующие и уничтожающие тварей. Но не каждому из них суждено повысить свой уровень и стать сильнее. Сон Джин Ву был охотником низшего E-ранга, у которого не было ни единого шанса продвинуться по ранговой лестнице, пока однажды он случайно не очутился в подземелье D-ранга. Чуть не погибнув от рук сильнейших чудовищ, Джин Ву открывает секрет повышения уровня, известный только ему одному. Теперь даже самый слабый может стать сильнейшим.",
      "price": "1000.00",
      "quantity": 20,
      "image": "products/images/Solo_Leveling_yEYBNyO.png",
      "category": 2
    }
  }
]